import { Price } from '../types';

export const prices: Price[] = [
  {
    service: 'Цветокоррекция и ретушь фото',
    price: 'от 49 ₽',
    note: 'за штуку, при заказе от 10 фото скидка 10%',
  },
  {
    service: 'Сложная ретушь или замена фона',
    price: 'от 79 ₽',
    note: 'за фото',
  },
  {
    service: 'Персональная открытка',
    price: 'от 99 ₽',
    note: 'за одну открытку',
  },
  {
    service: 'Песня на заказ',
    price: 'от 499 ₽',
    note: 'за одну штуку',
  },
  {
    service: 'Монтаж видеоролика',
    price: 'от 299 ₽',
    note: 'за одно видео',
  },
];
